[
  "Sometimes I think we're alone in the universe, and sometimes I think we're not. In either case the idea is quite staggering.",
  "Death is not an event in life: we do not live to experience death. If we take eternity to mean not infinite temporal duration but timelessness, then eternal life belongs to those who live in the present.",
  "“A room without books is like a body without a soul.”",
  "",
  "Hidup ini tidak seperti novel, yang kita bisa mengulang halaman pertama kapanpun kita mau. Dalam kehidupan nyata, saat sebuah kisah tidak lagi asyik, mulai menyakitkan, kita tidak bisa mengulanginya dari halaman pertama lagi. Tapi tidak mengapa, karena kita selalu bisa membuat bab baru, halaman baru. Selalu bisa.",
  "Lantas hari-hari melesat cepat. Siang beranjak datang dan kita tumbuh menjadi dewasa, besar. Mulai menemui pahit kehidupan. Maka, di salah satu hari itu, kita tiba-tiba tergugu sedih karena kegagalan atau kehilangan. Di salah satu hari berikutnya, kita tertikam sesak, tersungkur terluka, berharap hari segera berlalu. Hari-hari buruk mulai datang. Dan kita tidak pernah tahu kapan dia akan tiba mengetuk pintu. Kemarin kita masih tertawa,untuk besok lusa tergugu menangis. Kemarin kita masih berbahagia dengan banyak hal, untuk besok lusa terjatuh, dipukul telak oleh kehidupan. Hari-hari menyakitkan.",
  "Semoga segala hal yang kita jalani kini. Seberat apa pun usaha menjaga hati. Tidak hanya menjadi lelah yang tak berarti.",
  "Hujan dan kamu adalah rindu.Kita akan menikmatinya dalam senja-senja beranjak pulang. Dalam rasa sayang yang tak akan pernah hilang. Bahkan saat hujan telah berhenti.",
  "Ada saatnya kau harus melepaskan seseorang, bukan karena tidak mencintainya, tetapi demi menjaga hati kita sendiri agar tidak terluka lagi oleh sikap yang sama dan orang yang sama.",
  "Kamu mengerti bagaimana akhirnya aku harus menyerah untuk melupakanmu yang begitu berarti…. kamu memilih diam saat aku menyeka lembab hujan disudut gelap mataku.",
  "Aku percaya, selalu ada kejutan yang tak pernah kita duga. Mungkin dengan orang yang tak pernah kita duga pula.",
  "Aku merasa lengkap meski kita belum sempurna. Aku merasa senang meski hatimu belum juga kugenggam.",
  "Aku ingin kamu saja yang menemaniku membuka pagi hingga melepas senja, menenangkan malam dan membagi cerita.",
  "Pacaran jarak jauh memang tak semudah air yang jatuh, tetapi pacaran jarak jauh mampu menumbuhkan rindu yang utuh.",
  "Saat kau dicampakkan akan ada pemungut hati yang lebih tulus untuk mengajakmu kembali berdiri.",
  "Cinta itu kaya, tak selayaknya ia membuatmu menjadi pengemis.",
  "Pada hati kau akan tetap setia. Belajar mencari kata se-iya. Belajar mengerti bahwa ingin kita tak selalu sama, dan selalu belajar bagaimana kita mencari keputusan berdua.",
  "Tuhan tidak akan menciptakan rindu jika Ia tidak akan pernah menghadirkan pertemuan.",
  "Barangkali Tuhan sedang tidak ingin kamu jatuh cinta. Agar kamu bisa mencintai dirimu lebih lama.",
  "Barangkali kau yang tak pernah mau belajar, dan enggan mengakui bahwa sikapmu memang salah.",
  "Jatuh hati mengajarkan aku bagaimana memberanikan diri. Juga bagaimana menjadi sabar saat kau tinggalkan sendiri.",
  "Kenang saja kita sekedar masa lalu. Kita yang pernah ingin bahagia,tetapi luka lebih cepat datangnya. Kita yang gagal menyatukan ingin. Sebab kamu lebih suka bermain.",
  "Cintailah aku tanpa meminta melupakan masa lalu. Karena aku juga akan mencintaimu, tanpa pernah perduli bagaimana masa silammu.",
  "Aku adalah angin yang akan memelukmu sepanjang kesedihan dan kegembiraan.",
  "Jika pada akhirnya kamu hanya kisah yang memilih patah dan menyerah, untuk apa dulu kamu bersikeras mengajakku berjuang melawan resah?",
  "Percayalah, jika dia memang cinta sejati kau, mau semenyakitkan apa pun, mau seberapa sulit liku yang harus dilalui, dia tetap akan bersama kau kelak, suatu saat nanti.",
  "Apalah arti memiliki? Ketika diri kami sendiri bukanlah milik kami.",
  "Hanya karena seseorang itu sabar tingkat langit, maka bukan berarti dia lantas bisa disakiti, diinjak begitu saja. Hanya karena seseorang kuat, strong, maka bukan berarti dia jadi layak dikecewakan, dikhianati, dan diperlakukan tidak adil.",
  "Saat kita tertawa, hanya kitalah yang tahu persis apakah tawa itu bahagia atau tidak. Boleh jadi kita sedang tertawa dalam seluruh kesedihan. Orang lain hanya melihat wajah.",
  "Lepaskanlah. Maka esok lusa, jika dia adalah cinta sejatimu, dia pasti akan kembali dengan cara mengagumkan. Ada saja takdir hebat yang tercipta untuk kita. Jika dia tidak kembali, maka sederhana jadinya, itu bukan cinta sejatimu.",
  "Aku harus segera menyibukkan diri. Membunuh dengan tega setiap kali kerinduan itu muncul. Berat sekali melakukannya, karena itu berarti aku harus menikam hatiku setiap detik.",
  "Waktu yang akan menjelaskan dengan baik ketulusan seseorang. Niat baik, dan tujuan-tujuannya. Jika sejatinya memang baik, maka seiring waktu berjalan, akan terlihat semakin terang; sebaliknya, jika hanya topeng, maka seiring waktu berlalu, pasti akan terbuka juga.",
  "Cinta selalu saja misterius. Jangan diburu-buru, atau kau akan merusak jalan ceritanya sendiri.",
  "Ketika seseorang tidak memenuhi kriteria kita, bahkan jauh sekali, maka bukan berarti kita tidak bisa menyukainya. Tanyakanlah ke orang tua kita, nenek-kakek kita, pernikahan mereka langgeng, justru karena tetap menyukai seseorang dengan segala kekurangannya.",
  "Hampa itu seperti langkah tak berjejak, senja tapi tak jingga, cinta tapi tak dianggap.",
  "Semangat yang lemah buanglah jauh jiwa yang kecil segera besarkan yakin percaya iman pun teguh zaman hadapan penuh harapan.",
  "Anak laki-laki yang baik tidak pernah meneriaki wanita apalagi membuatnya sedih dan tersakiti.",
  "Cinta datang dari mata ke hati. Selanjutnya dari hati ke air mata.",
  "Kopi pahit, kopi klasik tanpa tambahan dan campuran apa pun. Dalam hidup, lo orangnya cenderung konservatif. Lo cenderung bermain aman, dan merasa nyaman dengan yang sudah ada, meski lo tahu sering kali nggak enak buat lo. Ibarat kata, sepahit-pahitnya ampas kopi yang lo rasain, tapi lidah lo udah terlanjur terbiasa dan nyaman karenanya, sehingga nggak mau berpaling ke hal lain. Itu artinya lo termasuk orang yang setia.",
  "Jangan sedih bila sekarang masih dipandang sebelah mata, buktikan bahwa Anda layak mendapatkan kedua matanya.",
  "Itu kan memang gunanya sahabat. Jadi keranjang sampah yang siap menampung keluh kesah sahabatnya saat galau.",
  "Rasa sedih melihat teman baik menangis ternyata bisa berubah menjadi semangat menggebu tiada tara. Rasa pilu melihat teman baik teraniaya, bahkan konon bisa mengubah seorang pengecut menjadi panglima perang.",
  "Puisi bukan segala-galanya. Puisi hanya salah satu jendela untuk melihat kehidupan dan mengakrabi semangat hidup.",
  "Belajarlah mengucap sukur dari hal hal baik di hidupmu, dan belajarlah menjadi pribadi yang kuat dengan hal hal buruk di hidupmu.",
  "Dulu kita selalu mengucap kata sayang di penghujung malam. Kini, kita tidak lebih dari dua orang asing yang merindukan masa lalu secara diam-diam.",
  "Ada yang tak tenggelam ketika senja datang: Rasa.",
  "Senja yang retak. Kapal-kapal berlayar membawa kenangan. Airmatamu menjelma puisi paling duri, paling angin.",
  "Apa karena hidup orang kecil patut menderita, dan orang miskin pantas terhina? Sebagai tumbal mereka tersisa jadi catatan kaki.",
  "Hidup itu seperti bersepeda. Kalau kamu ingin menjaga keseimbanganmu, kamu harus terus bergerak maju.",
  "Mantan: sejenis manusia yang diajak kencan, ketika pacar sedang sibuk.",
  "Bukankah hidup ini sebetulnya mudah? Jika rindu, datangi. Jika tidak senang, ungkapkan. Jika cemburu, tekankan. Jika lapar, makan. Jika mulas, buang air. Jika salah, betulkan. Jika suka, nyatakan. Jika sayang, tunjukkan. Manusianya yang sering kali mempersulit segala sesuatu. Ego mencegah seseorang mengucap \"Aku membutuhkanmu\".",
  "Gunung es. Hati beku. Salju abadi.",
  "Orang sering keliru memberi penilaian. Kalau kau punya banyak mantan, otomatis dituding nggak setia. Apa salahnya berganti pacar kalau memang merasa nggak cocok?"
]